Pruebas/COperacionesPmg.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:COperacionesPmg>
      <inParam>
        <Nss>19765414156</Nss>
        <Secuencia>01</Secuencia>
        <Folio>0</Folio>
        <iOpcion>1</iOpcion>
      </inParam>
    </urn:COperacionesPmg>
  </soapenv:Body>
</soapenv:Envelope>